"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 600, \"word_counts\": \"{\\\"a\\\": 45, \\\"feeling\\\": 40, \\\"of\\\": 66, \\\"intense\\\": 15, \\\"heat\\\": 2, \\\"hot\\\": 4, \\\"stinging\\\": 3, \\\"sensation\\\": 18, \\\"searing\\\": 1, \\\"pain\\\": 76, \\\"burning\\\": 7, \\\"or\\\": 177, \\\"scalding\\\": 1, \\\"like\\\": 4, \\\"your\\\": 1, \\\"skin\\\": 120, \\\"is\\\": 2, \\\"on\\\": 21, \\\"fire\\\": 1, \\\"painful\\\": 23, \\\"scorching\\\": 1, \\\"fiery\\\": 2, \\\"discomfort\\\": 41, \\\"akin\\\": 1, \\\"to\\\": 38, \\\"being\\\": 3, \\\"burned\\\": 1, \\\"irritating\\\": 2, \\\"extreme\\\": 5, \\\"warmth\\\": 3, \\\"an\\\": 8, \\\"as\\\": 2, \\\"if\\\": 2, \\\"heated\\\": 1, \\\"objects\\\": 2, \\\"are\\\": 2, \\\"touching\\\": 1, \\\"the\\\": 104, \\\"sharp\\\": 7, \\\"increased\\\": 12, \\\"redness\\\": 15, \\\"and\\\": 85, \\\"puffiness\\\": 3, \\\"enhanced\\\": 2, \\\"color\\\": 8, \\\"bloating\\\": 6, \\\"reddened\\\": 1, \\\"swollen\\\": 17, \\\"appearance\\\": 5, \\\"elevated\\\": 2, \\\"swelling\\\": 25, \\\"inflamed\\\": 7, \\\"reddish\\\": 2, \\\"with\\\": 65, \\\"heightened\\\": 3, \\\"bulging\\\": 2, \\\"flushed\\\": 3, \\\"area\\\": 23, \\\"coupled\\\": 1, \\\"noticeable\\\": 5, \\\"showing\\\": 1, \\\"significant\\\": 2, \\\"enlargement\\\": 2, \\\"distended\\\": 2, \\\"bright\\\": 1, \\\"red\\\": 10, \\\"engorged\\\": 1, \\\"condition\\\": 3, \\\"fluid\\\": 19, \\\"filled\\\": 16, \\\"bubbles\\\": 3, \\\"raised\\\": 8, \\\"watery\\\": 1, \\\"sacs\\\": 3, \\\"small\\\": 6, \\\"areas\\\": 14, \\\"liquid\\\": 6, \\\"bumps\\\": 5, \\\"transparent\\\": 1, \\\"underneath\\\": 1, \\\"pockets\\\": 1, \\\"tender\\\": 13, \\\"blisters\\\": 10, \\\"core\\\": 1, \\\"surface\\\": 5, \\\"clear\\\": 2, \\\"yellowish\\\": 1, \\\"blistered\\\": 2, \\\"patches\\\": 11, \\\"causing\\\": 15, \\\"lesions\\\": 3, \\\"inside\\\": 2, \\\"vesicles\\\": 3, \\\"ache\\\": 4, \\\"throbbing\\\": 4, \\\"persistent\\\": 26, \\\"aching\\\": 5, \\\"dull\\\": 5, \\\"constant\\\": 6, \\\"severe\\\": 10, \\\"acute\\\": 1, \\\"nagging\\\": 1, \\\"stabbing\\\": 3, \\\"soreness\\\": 4, \\\"tenderness\\\": 10, \\\"distress\\\": 4, \\\"agony\\\": 1, \\\"cramping\\\": 9, \\\"uncomfortable\\\": 7, \\\"flaking\\\": 4, \\\"off\\\": 5, \\\"shedding\\\": 3, \\\"exfoliating\\\": 1, \\\"layers\\\": 3, \\\"coming\\\": 2, \\\"in\\\": 60, \\\"flaky\\\": 4, \\\"texture\\\": 3, \\\"outer\\\": 2, \\\"peeling\\\": 6, \\\"exfoliated\\\": 1, \\\"sloughing\\\": 1, \\\"dry\\\": 14, \\\"layer\\\": 1, \\\"away\\\": 1, \\\"flakes\\\": 1, \\\"exposed\\\": 1, \\\"underlying\\\": 1, \\\"stripped\\\": 1, \\\"pieces\\\": 1, \\\"urge\\\": 6, \\\"scratch\\\": 6, \\\"irritation\\\": 11, \\\"wanting\\\": 1, \\\"annoying\\\": 4, \\\"itch\\\": 5, \\\"itching\\\": 17, \\\"affected\\\": 15, \\\"itchy\\\": 11, \\\"that\\\": 20, \\\"causes\\\": 1, \\\"bothersome\\\": 2, \\\"leading\\\": 7, \\\"scratching\\\": 4, \\\"persistently\\\": 2, \\\"prompting\\\": 1, \\\"raw\\\": 1, \\\"lacking\\\": 3, \\\"moisture\\\": 2, \\\"rough\\\": 5, \\\"parched\\\": 1, \\\"reduced\\\": 4, \\\"hydration\\\": 1, \\\"appearing\\\": 2, \\\"cracked\\\": 1, \\\"chapped\\\": 1, \\\"dehydrated\\\": 1, \\\"natural\\\": 1, \\\"oils\\\": 1, \\\"tight\\\": 4, \\\"feels\\\": 2, \\\"lack\\\": 1, \\\"irritated\\\": 3, \\\"lifeless\\\": 1, \\\"uncomfortably\\\": 1, \\\"sensitivity\\\": 16, \\\"touch\\\": 10, \\\"upon\\\": 3, \\\"contact\\\": 1, \\\"sensitive\\\": 9, \\\"when\\\": 3, \\\"touched\\\": 2, \\\"delicate\\\": 1, \\\"sore\\\": 7, \\\"spot\\\": 1, \\\"pressure\\\": 9, \\\"light\\\": 3, \\\"marked\\\": 2, \\\"damage\\\": 2, \\\"permanent\\\": 3, \\\"visible\\\": 2, \\\"marks\\\": 4, \\\"lines\\\": 1, \\\"residual\\\": 2, \\\"discolored\\\": 5, \\\"textured\\\": 2, \\\"scars\\\": 1, \\\"from\\\": 4, \\\"previous\\\": 1, \\\"injury\\\": 1, \\\"left\\\": 1, \\\"fibrous\\\": 1, \\\"tissue\\\": 3, \\\"formation\\\": 4, \\\"evidence\\\": 1, \\\"healed\\\": 1, \\\"wounds\\\": 1, \\\"long\\\": 1, \\\"lasting\\\": 1, \\\"imperfections\\\": 1, \\\"scarring\\\": 2, \\\"injuries\\\": 1, \\\"blemishes\\\": 1, \\\"size\\\": 1, \\\"edema\\\": 1, \\\"retention\\\": 1, \\\"inflated\\\": 2, \\\"distension\\\": 1, \\\"accumulation\\\": 2, \\\"puffy\\\": 2, \\\"enlarged\\\": 1, \\\"region\\\": 2, \\\"build\\\": 1, \\\"up\\\": 1, \\\"volume\\\": 1, \\\"spots\\\": 6, \\\"forming\\\": 1, \\\"under\\\": 1, \\\"blister\\\": 2, \\\"blistering\\\": 2, \\\"desire\\\": 1, \\\"need\\\": 1, \\\"itchiness\\\": 3, \\\"due\\\": 5, \\\"relieve\\\": 1, \\\"by\\\": 2, \\\"change\\\": 2, \\\"uneven\\\": 3, \\\"tone\\\": 1, \\\"altered\\\": 3, \\\"hue\\\": 2, \\\"different\\\": 3, \\\"coloration\\\": 2, \\\"changes\\\": 6, \\\"unusual\\\": 1, \\\"pigmentation\\\": 2, \\\"shade\\\": 1, \\\"abnormal\\\": 2, \\\"variation\\\": 1, \\\"discoloration\\\": 3, \\\"regions\\\": 1, \\\"exhibiting\\\": 1, \\\"colored\\\": 2, \\\"overly\\\": 1, \\\"greater\\\": 3, \\\"external\\\": 1, \\\"stimuli\\\": 1, \\\"response\\\": 2, \\\"reaction\\\": 2, \\\"higher\\\": 1, \\\"level\\\": 1, \\\"exaggerated\\\": 1, \\\"rash\\\": 15, \\\"accompanied\\\": 1, \\\"over\\\": 3, \\\"body\\\": 3, \\\"lower\\\": 15, \\\"back\\\": 13, \\\"spine\\\": 1, \\\"radiating\\\": 4, \\\"localized\\\": 5, \\\"down\\\": 2, \\\"legs\\\": 5, \\\"numbness\\\": 4, \\\"tingling\\\": 4, \\\"leg\\\": 2, \\\"extending\\\": 3, \\\"thighs\\\": 1, \\\"downward\\\": 1, \\\"shoulder\\\": 14, \\\"difficulty\\\": 21, \\\"moving\\\": 7, \\\"inflammation\\\": 5, \\\"around\\\": 11, \\\"limited\\\": 5, \\\"range\\\": 5, \\\"motion\\\": 7, \\\"dislocated\\\": 1, \\\"joint\\\": 31, \\\"using\\\": 1, \\\"normally\\\": 1, \\\"restricted\\\": 2, \\\"movement\\\": 7, \\\"dislocation\\\": 1, \\\"stiffness\\\": 5, \\\"during\\\": 7, \\\"urination\\\": 7, \\\"frequent\\\": 9, \\\"urinate\\\": 2, \\\"cloudy\\\": 2, \\\"strong\\\": 2, \\\"smelling\\\": 4, \\\"urine\\\": 5, \\\"pelvic\\\": 4, \\\"urgency\\\": 1, \\\"foul\\\": 1, \\\"abdomen\\\": 4, \\\"abdominal\\\": 6, \\\"odor\\\": 1, \\\"cloudiness\\\": 1, \\\"urges\\\": 1, \\\"while\\\": 2, \\\"urinating\\\": 1, \\\"associated\\\": 1, \\\"unpleasant\\\": 2, \\\"rapid\\\": 7, \\\"racing\\\": 1, \\\"heartbeat\\\": 6, \\\"sudden\\\": 5, \\\"onset\\\": 2, \\\"fear\\\": 2, \\\"heart\\\": 1, \\\"rate\\\": 1, \\\"palpitations\\\": 5, \\\"overwhelming\\\": 1, \\\"sense\\\": 5, \\\"panic\\\": 1, \\\"sweating\\\": 4, \\\"trembling\\\": 3, \\\"shortness\\\": 4, \\\"breath\\\": 6, \\\"anxiety\\\": 4, \\\"impending\\\": 1, \\\"doom\\\": 1, \\\"uncontrollable\\\": 1, \\\"shaking\\\": 1, \\\"nervousness\\\": 1, \\\"restlessness\\\": 1, \\\"chest\\\": 3, \\\"shallow\\\": 1, \\\"breathing\\\": 5, \\\"worry\\\": 1, \\\"agitation\\\": 1, \\\"overwhelmed\\\": 1, \\\"feelings\\\": 1, \\\"dread\\\": 1, \\\"physical\\\": 2, \\\"symptoms\\\": 3, \\\"confusion\\\": 6, \\\"disorientation\\\": 2, \\\"headache\\\": 5, \\\"migraine\\\": 1, \\\"nausea\\\": 11, \\\"vomiting\\\": 9, \\\"dizziness\\\": 8, \\\"balance\\\": 3, \\\"problems\\\": 2, \\\"noise\\\": 1, \\\"loss\\\": 11, \\\"consciousness\\\": 3, \\\"fainting\\\": 3, \\\"memory\\\": 1, \\\"amnesia\\\": 1, \\\"fogginess\\\": 1, \\\"dazed\\\": 1, \\\"ringing\\\": 3, \\\"ears\\\": 3, \\\"tinnitus\\\": 3, \\\"visual\\\": 3, \\\"disturbances\\\": 3, \\\"blurred\\\": 4, \\\"vision\\\": 5, \\\"trouble\\\": 2, \\\"concentrating\\\": 4, \\\"focusing\\\": 1, \\\"unusually\\\": 2, \\\"sleepy\\\": 1, \\\"lethargic\\\": 1, \\\"coordination\\\": 2, \\\"mood\\\": 3, \\\"swings\\\": 3, \\\"irritability\\\": 4, \\\"combined\\\": 1, \\\"face\\\": 2, \\\"throat\\\": 4, \\\"wheezing\\\": 1, \\\"hives\\\": 1, \\\"spreading\\\": 1, \\\"rapidly\\\": 1, \\\"tightness\\\": 3, \\\"lips\\\": 5, \\\"tongue\\\": 2, \\\"swallowing\\\": 2, \\\"drop\\\": 1, \\\"blood\\\": 3, \\\"lightheadedness\\\": 3, \\\"unconsciousness\\\": 1, \\\"diarrhea\\\": 2, \\\"weakness\\\": 7, \\\"lethargy\\\": 1, \\\"tachycardia\\\": 1, \\\"irregular\\\": 2, \\\"shock\\\": 1, \\\"excessive\\\": 2, \\\"thirst\\\": 3, \\\"dehydration\\\": 2, \\\"fatigue\\\": 10, \\\"tiredness\\\": 1, \\\"mouth\\\": 5, \\\"unexplained\\\": 3, \\\"weight\\\": 3, \\\"headaches\\\": 5, \\\"migraines\\\": 2, \\\"fruity\\\": 1, \\\"sugar\\\": 1, \\\"levels\\\": 1, \\\"hunger\\\": 2, \\\"appetite\\\": 4, \\\"shakiness\\\": 1, \\\"clammy\\\": 1, \\\"faint\\\": 2, \\\"seeing\\\": 1, \\\"pale\\\": 1, \\\"ashen\\\": 1, \\\"uncoordinated\\\": 1, \\\"movements\\\": 1, \\\"seizures\\\": 1, \\\"convulsions\\\": 1, \\\"fever\\\": 6, \\\"chills\\\": 3, \\\"muscle\\\": 16, \\\"aches\\\": 6, \\\"aversion\\\": 1, \\\"food\\\": 1, \\\"stomach\\\": 7, \\\"gas\\\": 2, \\\"taste\\\": 2, \\\"upset\\\": 2, \\\"keeping\\\": 1, \\\"fluids\\\": 1, \\\"stool\\\": 1, \\\"consistency\\\": 1, \\\"facial\\\": 1, \\\"nasal\\\": 3, \\\"congestion\\\": 1, \\\"blockage\\\": 1, \\\"thick\\\": 1, \\\"discharge\\\": 1, \\\"smell\\\": 1, \\\"coughing\\\": 2, \\\"behind\\\": 1, \\\"eyes\\\": 3, \\\"general\\\": 4, \\\"malaise\\\": 4, \\\"post\\\": 1, \\\"drip\\\": 1, \\\"ear\\\": 1, \\\"fullness\\\": 1, \\\"bad\\\": 1, \\\"halitosis\\\": 1, \\\"sinus\\\": 1, \\\"upper\\\": 2, \\\"teeth\\\": 1, \\\"mucus\\\": 1, \\\"production\\\": 1, \\\"intermittent\\\": 1, \\\"flare\\\": 1, \\\"ups\\\": 1, \\\"chronic\\\": 1, \\\"decreased\\\": 1, \\\"attacks\\\": 1, \\\"night\\\": 3, \\\"purplish\\\": 1, \\\"gastrointestinal\\\": 1, \\\"menstruation\\\": 1, \\\"heaviness\\\": 1, \\\"spasms\\\": 2, \\\"twitching\\\": 2, \\\"worsens\\\": 5, \\\"interferes\\\": 1, \\\"daily\\\": 1, \\\"activities\\\": 1, \\\"scaly\\\": 2, \\\"blotchy\\\": 1, \\\"welts\\\": 1, \\\"varying\\\": 1, \\\"intensity\\\": 1, \\\"stages\\\": 1, \\\"healing\\\": 1, \\\"dark\\\": 2, \\\"output\\\": 1, \\\"lightheaded\\\": 2, \\\"dizzy\\\": 1, \\\"cool\\\": 1, \\\"sunken\\\": 1, \\\"cheeks\\\": 1, \\\"less\\\": 1, \\\"sticky\\\": 1, \\\"mucous\\\": 1, \\\"membranes\\\": 1, \\\"elasticity\\\": 1, \\\"low\\\": 1, \\\"falling\\\": 1, \\\"asleep\\\": 2, \\\"waking\\\": 2, \\\"early\\\": 1, \\\"morning\\\": 2, \\\"awakening\\\": 1, \\\"restless\\\": 1, \\\"disturbed\\\": 1, \\\"sleep\\\": 7, \\\"tired\\\": 1, \\\"day\\\": 1, \\\"daytime\\\": 1, \\\"sleepiness\\\": 1, \\\"staying\\\": 1, \\\"unrefreshing\\\": 1, \\\"maintaining\\\": 1, \\\"regular\\\": 1, \\\"schedule\\\": 1, \\\"trying\\\": 1, \\\"frustration\\\": 1, \\\"about\\\": 1, \\\"disruptions\\\": 1, \\\"interruptions\\\": 1, \\\"unrefreshed\\\": 1, \\\"after\\\": 4, \\\"involuntary\\\": 1, \\\"contractions\\\": 1, \\\"knot\\\": 1, \\\"lump\\\": 1, \\\"lasts\\\": 1, \\\"for\\\": 1, \\\"several\\\": 1, \\\"minutes\\\": 1, \\\"following\\\": 1, \\\"exercise\\\": 1, \\\"relaxing\\\": 1, \\\"sores\\\": 3, \\\"scab\\\": 1, \\\"crusting\\\": 1, \\\"drying\\\": 1, \\\"lip\\\": 1, \\\"before\\\": 1, \\\"appear\\\": 1, \\\"mild\\\": 1, \\\"flu\\\": 1, \\\"lymph\\\": 1, \\\"nodes\\\": 1, \\\"neck\\\": 1, \\\"burst\\\": 1, \\\"form\\\": 1, \\\"crust\\\": 2, \\\"recurring\\\": 1, \\\"outbreaks\\\": 1, \\\"tendon\\\": 5, \\\"warm\\\": 1, \\\"applying\\\": 1, \\\"activity\\\": 2, \\\"radiates\\\": 1, \\\"strain\\\": 1, \\\"improves\\\": 3, \\\"rest\\\": 2, \\\"spinning\\\": 1, \\\"surroundings\\\": 1, \\\"standing\\\": 1, \\\"walking\\\": 1, \\\"unsteady\\\": 1, \\\"gait\\\": 1, \\\"wobbling\\\": 1, \\\"spatial\\\": 1, \\\"awareness\\\": 1, \\\"cold\\\": 1, \\\"sweats\\\": 1, \\\"accompanying\\\": 1, \\\"position\\\": 1, \\\"floating\\\": 1, \\\"may\\\": 2, \\\"crack\\\": 1, \\\"ooze\\\": 1, \\\"thickened\\\": 1, \\\"reacts\\\": 1, \\\"irritants\\\": 1, \\\"widespread\\\": 1, \\\"temperature\\\": 1, \\\"blurry\\\": 1, \\\"nosebleeds\\\": 1, \\\"head\\\": 1, \\\"ankles\\\": 1, \\\"high\\\": 1, \\\"runny\\\": 1, \\\"stuffy\\\": 1, \\\"nose\\\": 1, \\\"feverish\\\": 1, \\\"congested\\\": 1, \\\"blocked\\\": 1, \\\"sinuses\\\": 1, \\\"pains\\\": 1, \\\"throughout\\\": 1, \\\"cough\\\": 1, \\\"shivering\\\": 1, \\\"indigestion\\\": 1, \\\"tarry\\\": 1, \\\"stools\\\": 1, \\\"burping\\\": 1, \\\"belching\\\": 1, \\\"heartburn\\\": 1, \\\"acid\\\": 1, \\\"reflux\\\": 1, \\\"eating\\\": 2, \\\"full\\\": 1, \\\"amounts\\\": 1, \\\"wakes\\\": 1, \\\"you\\\": 1, \\\"at\\\": 1, \\\"recurrent\\\": 1, \\\"gurgling\\\": 1, \\\"multiple\\\": 1, \\\"joints\\\": 4, \\\"rigidity\\\": 1, \\\"symmetrical\\\": 1, \\\"mobility\\\": 1, \\\"deformities\\\": 1, \\\"shape\\\": 1, \\\"function\\\": 1, \\\"gripping\\\": 1, \\\"holding\\\": 1, \\\"systemic\\\": 1}\", \"word_docs\": \"{\\\"of\\\": 66, \\\"heat\\\": 2, \\\"a\\\": 45, \\\"feeling\\\": 40, \\\"intense\\\": 15, \\\"stinging\\\": 3, \\\"hot\\\": 4, \\\"sensation\\\": 18, \\\"searing\\\": 1, \\\"pain\\\": 75, \\\"burning\\\": 7, \\\"scalding\\\": 1, \\\"or\\\": 176, \\\"your\\\": 1, \\\"skin\\\": 120, \\\"is\\\": 2, \\\"on\\\": 21, \\\"fire\\\": 1, \\\"like\\\": 4, \\\"painful\\\": 23, \\\"scorching\\\": 1, \\\"fiery\\\": 2, \\\"discomfort\\\": 41, \\\"to\\\": 38, \\\"burned\\\": 1, \\\"being\\\": 3, \\\"akin\\\": 1, \\\"irritating\\\": 2, \\\"warmth\\\": 3, \\\"extreme\\\": 5, \\\"an\\\": 8, \\\"touching\\\": 1, \\\"if\\\": 2, \\\"are\\\": 2, \\\"as\\\": 2, \\\"the\\\": 103, \\\"objects\\\": 2, \\\"heated\\\": 1, \\\"sharp\\\": 7, \\\"and\\\": 85, \\\"puffiness\\\": 3, \\\"redness\\\": 15, \\\"increased\\\": 12, \\\"enhanced\\\": 2, \\\"bloating\\\": 6, \\\"color\\\": 8, \\\"swollen\\\": 17, \\\"appearance\\\": 5, \\\"reddened\\\": 1, \\\"elevated\\\": 2, \\\"swelling\\\": 25, \\\"inflamed\\\": 7, \\\"reddish\\\": 2, \\\"bulging\\\": 2, \\\"heightened\\\": 3, \\\"with\\\": 65, \\\"area\\\": 23, \\\"flushed\\\": 3, \\\"coupled\\\": 1, \\\"noticeable\\\": 5, \\\"showing\\\": 1, \\\"enlargement\\\": 2, \\\"significant\\\": 2, \\\"distended\\\": 2, \\\"red\\\": 10, \\\"bright\\\": 1, \\\"engorged\\\": 1, \\\"condition\\\": 3, \\\"bubbles\\\": 3, \\\"fluid\\\": 19, \\\"filled\\\": 16, \\\"sacs\\\": 3, \\\"raised\\\": 8, \\\"watery\\\": 1, \\\"small\\\": 6, \\\"areas\\\": 14, \\\"liquid\\\": 6, \\\"bumps\\\": 5, \\\"transparent\\\": 1, \\\"underneath\\\": 1, \\\"pockets\\\": 1, \\\"core\\\": 1, \\\"tender\\\": 13, \\\"blisters\\\": 10, \\\"surface\\\": 5, \\\"yellowish\\\": 1, \\\"clear\\\": 2, \\\"blistered\\\": 2, \\\"patches\\\": 11, \\\"causing\\\": 15, \\\"inside\\\": 2, \\\"lesions\\\": 3, \\\"vesicles\\\": 3, \\\"ache\\\": 4, \\\"throbbing\\\": 4, \\\"aching\\\": 5, \\\"persistent\\\": 26, \\\"dull\\\": 5, \\\"constant\\\": 6, \\\"severe\\\": 10, \\\"acute\\\": 1, \\\"nagging\\\": 1, \\\"stabbing\\\": 3, \\\"soreness\\\": 4, \\\"tenderness\\\": 10, \\\"agony\\\": 1, \\\"distress\\\": 4, \\\"cramping\\\": 9, \\\"uncomfortable\\\": 7, \\\"off\\\": 5, \\\"flaking\\\": 4, \\\"shedding\\\": 3, \\\"layers\\\": 3, \\\"exfoliating\\\": 1, \\\"in\\\": 60, \\\"coming\\\": 2, \\\"texture\\\": 3, \\\"flaky\\\": 4, \\\"outer\\\": 2, \\\"peeling\\\": 6, \\\"exfoliated\\\": 1, \\\"sloughing\\\": 1, \\\"dry\\\": 14, \\\"away\\\": 1, \\\"layer\\\": 1, \\\"flakes\\\": 1, \\\"underlying\\\": 1, \\\"exposed\\\": 1, \\\"stripped\\\": 1, \\\"pieces\\\": 1, \\\"scratch\\\": 6, \\\"urge\\\": 6, \\\"irritation\\\": 11, \\\"wanting\\\": 1, \\\"itch\\\": 5, \\\"annoying\\\": 4, \\\"itching\\\": 17, \\\"affected\\\": 15, \\\"itchy\\\": 11, \\\"that\\\": 20, \\\"causes\\\": 1, \\\"bothersome\\\": 2, \\\"leading\\\": 7, \\\"scratching\\\": 4, \\\"persistently\\\": 2, \\\"prompting\\\": 1, \\\"raw\\\": 1, \\\"lacking\\\": 3, \\\"moisture\\\": 2, \\\"rough\\\": 5, \\\"parched\\\": 1, \\\"hydration\\\": 1, \\\"reduced\\\": 4, \\\"chapped\\\": 1, \\\"appearing\\\": 2, \\\"cracked\\\": 1, \\\"dehydrated\\\": 1, \\\"oils\\\": 1, \\\"natural\\\": 1, \\\"tight\\\": 4, \\\"feels\\\": 2, \\\"lack\\\": 1, \\\"irritated\\\": 3, \\\"lifeless\\\": 1, \\\"uncomfortably\\\": 1, \\\"sensitivity\\\": 16, \\\"touch\\\": 10, \\\"contact\\\": 1, \\\"upon\\\": 3, \\\"when\\\": 3, \\\"sensitive\\\": 9, \\\"touched\\\": 2, \\\"delicate\\\": 1, \\\"spot\\\": 1, \\\"sore\\\": 7, \\\"pressure\\\": 9, \\\"light\\\": 3, \\\"marked\\\": 2, \\\"damage\\\": 2, \\\"permanent\\\": 3, \\\"visible\\\": 2, \\\"marks\\\": 4, \\\"lines\\\": 1, \\\"residual\\\": 2, \\\"textured\\\": 2, \\\"discolored\\\": 5, \\\"from\\\": 4, \\\"previous\\\": 1, \\\"scars\\\": 1, \\\"injury\\\": 1, \\\"left\\\": 1, \\\"tissue\\\": 3, \\\"formation\\\": 4, \\\"fibrous\\\": 1, \\\"healed\\\": 1, \\\"wounds\\\": 1, \\\"evidence\\\": 1, \\\"lasting\\\": 1, \\\"long\\\": 1, \\\"imperfections\\\": 1, \\\"scarring\\\": 2, \\\"injuries\\\": 1, \\\"blemishes\\\": 1, \\\"size\\\": 1, \\\"retention\\\": 1, \\\"edema\\\": 1, \\\"inflated\\\": 2, \\\"distension\\\": 1, \\\"accumulation\\\": 2, \\\"puffy\\\": 2, \\\"enlarged\\\": 1, \\\"region\\\": 2, \\\"up\\\": 1, \\\"build\\\": 1, \\\"volume\\\": 1, \\\"spots\\\": 6, \\\"forming\\\": 1, \\\"under\\\": 1, \\\"blister\\\": 2, \\\"blistering\\\": 2, \\\"desire\\\": 1, \\\"need\\\": 1, \\\"itchiness\\\": 3, \\\"due\\\": 5, \\\"by\\\": 2, \\\"relieve\\\": 1, \\\"change\\\": 2, \\\"tone\\\": 1, \\\"uneven\\\": 3, \\\"altered\\\": 3, \\\"hue\\\": 2, \\\"coloration\\\": 2, \\\"different\\\": 3, \\\"changes\\\": 6, \\\"unusual\\\": 1, \\\"pigmentation\\\": 2, \\\"shade\\\": 1, \\\"abnormal\\\": 2, \\\"variation\\\": 1, \\\"regions\\\": 1, \\\"discoloration\\\": 3, \\\"exhibiting\\\": 1, \\\"colored\\\": 2, \\\"overly\\\": 1, \\\"greater\\\": 3, \\\"stimuli\\\": 1, \\\"external\\\": 1, \\\"response\\\": 2, \\\"reaction\\\": 2, \\\"higher\\\": 1, \\\"level\\\": 1, \\\"exaggerated\\\": 1, \\\"rash\\\": 15, \\\"accompanied\\\": 1, \\\"over\\\": 3, \\\"body\\\": 3, \\\"back\\\": 13, \\\"lower\\\": 15, \\\"spine\\\": 1, \\\"radiating\\\": 4, \\\"localized\\\": 5, \\\"down\\\": 2, \\\"legs\\\": 5, \\\"numbness\\\": 4, \\\"tingling\\\": 4, \\\"leg\\\": 2, \\\"extending\\\": 3, \\\"thighs\\\": 1, \\\"downward\\\": 1, \\\"shoulder\\\": 14, \\\"difficulty\\\": 21, \\\"moving\\\": 7, \\\"around\\\": 11, \\\"inflammation\\\": 5, \\\"range\\\": 5, \\\"motion\\\": 7, \\\"limited\\\": 5, \\\"dislocated\\\": 1, \\\"joint\\\": 31, \\\"using\\\": 1, \\\"normally\\\": 1, \\\"restricted\\\": 2, \\\"movement\\\": 7, \\\"dislocation\\\": 1, \\\"stiffness\\\": 5, \\\"urination\\\": 7, \\\"during\\\": 7, \\\"urinate\\\": 2, \\\"frequent\\\": 9, \\\"urine\\\": 5, \\\"smelling\\\": 4, \\\"cloudy\\\": 2, \\\"strong\\\": 2, \\\"pelvic\\\": 4, \\\"urgency\\\": 1, \\\"foul\\\": 1, \\\"abdomen\\\": 4, \\\"abdominal\\\": 6, \\\"cloudiness\\\": 1, \\\"odor\\\": 1, \\\"urges\\\": 1, \\\"while\\\": 2, \\\"urinating\\\": 1, \\\"associated\\\": 1, \\\"unpleasant\\\": 2, \\\"racing\\\": 1, \\\"rapid\\\": 7, \\\"heartbeat\\\": 6, \\\"fear\\\": 2, \\\"sudden\\\": 5, \\\"onset\\\": 2, \\\"palpitations\\\": 5, \\\"rate\\\": 1, \\\"heart\\\": 1, \\\"sense\\\": 5, \\\"overwhelming\\\": 1, \\\"panic\\\": 1, \\\"trembling\\\": 3, \\\"sweating\\\": 4, \\\"breath\\\": 6, \\\"anxiety\\\": 4, \\\"shortness\\\": 4, \\\"doom\\\": 1, \\\"impending\\\": 1, \\\"uncontrollable\\\": 1, \\\"shaking\\\": 1, \\\"restlessness\\\": 1, \\\"nervousness\\\": 1, \\\"shallow\\\": 1, \\\"chest\\\": 3, \\\"breathing\\\": 5, \\\"agitation\\\": 1, \\\"worry\\\": 1, \\\"overwhelmed\\\": 1, \\\"dread\\\": 1, \\\"feelings\\\": 1, \\\"physical\\\": 2, \\\"symptoms\\\": 3, \\\"disorientation\\\": 2, \\\"confusion\\\": 6, \\\"headache\\\": 5, \\\"migraine\\\": 1, \\\"nausea\\\": 11, \\\"vomiting\\\": 9, \\\"problems\\\": 2, \\\"balance\\\": 3, \\\"dizziness\\\": 8, \\\"noise\\\": 1, \\\"loss\\\": 11, \\\"fainting\\\": 3, \\\"consciousness\\\": 3, \\\"amnesia\\\": 1, \\\"memory\\\": 1, \\\"fogginess\\\": 1, \\\"dazed\\\": 1, \\\"ears\\\": 3, \\\"ringing\\\": 3, \\\"tinnitus\\\": 3, \\\"vision\\\": 5, \\\"disturbances\\\": 3, \\\"visual\\\": 3, \\\"blurred\\\": 4, \\\"trouble\\\": 2, \\\"concentrating\\\": 4, \\\"focusing\\\": 1, \\\"unusually\\\": 2, \\\"lethargic\\\": 1, \\\"sleepy\\\": 1, \\\"coordination\\\": 2, \\\"swings\\\": 3, \\\"mood\\\": 3, \\\"irritability\\\": 4, \\\"combined\\\": 1, \\\"throat\\\": 4, \\\"face\\\": 2, \\\"wheezing\\\": 1, \\\"spreading\\\": 1, \\\"hives\\\": 1, \\\"rapidly\\\": 1, \\\"tightness\\\": 3, \\\"lips\\\": 5, \\\"tongue\\\": 2, \\\"swallowing\\\": 2, \\\"drop\\\": 1, \\\"blood\\\": 3, \\\"lightheadedness\\\": 3, \\\"unconsciousness\\\": 1, \\\"diarrhea\\\": 2, \\\"lethargy\\\": 1, \\\"weakness\\\": 7, \\\"tachycardia\\\": 1, \\\"irregular\\\": 2, \\\"shock\\\": 1, \\\"dehydration\\\": 2, \\\"thirst\\\": 3, \\\"excessive\\\": 2, \\\"tiredness\\\": 1, \\\"fatigue\\\": 10, \\\"mouth\\\": 5, \\\"unexplained\\\": 3, \\\"weight\\\": 3, \\\"migraines\\\": 2, \\\"headaches\\\": 5, \\\"fruity\\\": 1, \\\"sugar\\\": 1, \\\"levels\\\": 1, \\\"appetite\\\": 4, \\\"hunger\\\": 2, \\\"shakiness\\\": 1, \\\"clammy\\\": 1, \\\"faint\\\": 2, \\\"seeing\\\": 1, \\\"pale\\\": 1, \\\"ashen\\\": 1, \\\"movements\\\": 1, \\\"uncoordinated\\\": 1, \\\"convulsions\\\": 1, \\\"seizures\\\": 1, \\\"chills\\\": 3, \\\"fever\\\": 6, \\\"aches\\\": 6, \\\"muscle\\\": 16, \\\"food\\\": 1, \\\"aversion\\\": 1, \\\"stomach\\\": 7, \\\"gas\\\": 2, \\\"taste\\\": 2, \\\"upset\\\": 2, \\\"fluids\\\": 1, \\\"keeping\\\": 1, \\\"consistency\\\": 1, \\\"stool\\\": 1, \\\"facial\\\": 1, \\\"nasal\\\": 3, \\\"congestion\\\": 1, \\\"blockage\\\": 1, \\\"thick\\\": 1, \\\"discharge\\\": 1, \\\"smell\\\": 1, \\\"coughing\\\": 2, \\\"eyes\\\": 3, \\\"behind\\\": 1, \\\"malaise\\\": 4, \\\"general\\\": 4, \\\"drip\\\": 1, \\\"post\\\": 1, \\\"fullness\\\": 1, \\\"ear\\\": 1, \\\"bad\\\": 1, \\\"halitosis\\\": 1, \\\"sinus\\\": 1, \\\"teeth\\\": 1, \\\"upper\\\": 2, \\\"production\\\": 1, \\\"mucus\\\": 1, \\\"intermittent\\\": 1, \\\"flare\\\": 1, \\\"ups\\\": 1, \\\"chronic\\\": 1, \\\"decreased\\\": 1, \\\"night\\\": 3, \\\"attacks\\\": 1, \\\"purplish\\\": 1, \\\"gastrointestinal\\\": 1, \\\"menstruation\\\": 1, \\\"heaviness\\\": 1, \\\"twitching\\\": 2, \\\"spasms\\\": 2, \\\"worsens\\\": 5, \\\"activities\\\": 1, \\\"daily\\\": 1, \\\"interferes\\\": 1, \\\"scaly\\\": 2, \\\"blotchy\\\": 1, \\\"welts\\\": 1, \\\"varying\\\": 1, \\\"intensity\\\": 1, \\\"stages\\\": 1, \\\"healing\\\": 1, \\\"output\\\": 1, \\\"dark\\\": 2, \\\"lightheaded\\\": 2, \\\"dizzy\\\": 1, \\\"cool\\\": 1, \\\"cheeks\\\": 1, \\\"sunken\\\": 1, \\\"less\\\": 1, \\\"sticky\\\": 1, \\\"mucous\\\": 1, \\\"membranes\\\": 1, \\\"elasticity\\\": 1, \\\"low\\\": 1, \\\"falling\\\": 1, \\\"asleep\\\": 2, \\\"waking\\\": 2, \\\"early\\\": 1, \\\"awakening\\\": 1, \\\"morning\\\": 2, \\\"restless\\\": 1, \\\"disturbed\\\": 1, \\\"sleep\\\": 7, \\\"tired\\\": 1, \\\"day\\\": 1, \\\"sleepiness\\\": 1, \\\"daytime\\\": 1, \\\"staying\\\": 1, \\\"unrefreshing\\\": 1, \\\"schedule\\\": 1, \\\"regular\\\": 1, \\\"maintaining\\\": 1, \\\"trying\\\": 1, \\\"about\\\": 1, \\\"frustration\\\": 1, \\\"interruptions\\\": 1, \\\"disruptions\\\": 1, \\\"unrefreshed\\\": 1, \\\"after\\\": 4, \\\"involuntary\\\": 1, \\\"contractions\\\": 1, \\\"knot\\\": 1, \\\"lump\\\": 1, \\\"lasts\\\": 1, \\\"for\\\": 1, \\\"minutes\\\": 1, \\\"several\\\": 1, \\\"following\\\": 1, \\\"exercise\\\": 1, \\\"relaxing\\\": 1, \\\"scab\\\": 1, \\\"sores\\\": 3, \\\"drying\\\": 1, \\\"crusting\\\": 1, \\\"lip\\\": 1, \\\"before\\\": 1, \\\"appear\\\": 1, \\\"mild\\\": 1, \\\"flu\\\": 1, \\\"lymph\\\": 1, \\\"neck\\\": 1, \\\"nodes\\\": 1, \\\"crust\\\": 2, \\\"burst\\\": 1, \\\"form\\\": 1, \\\"recurring\\\": 1, \\\"outbreaks\\\": 1, \\\"tendon\\\": 5, \\\"warm\\\": 1, \\\"applying\\\": 1, \\\"activity\\\": 2, \\\"radiates\\\": 1, \\\"strain\\\": 1, \\\"improves\\\": 3, \\\"rest\\\": 2, \\\"spinning\\\": 1, \\\"surroundings\\\": 1, \\\"walking\\\": 1, \\\"standing\\\": 1, \\\"unsteady\\\": 1, \\\"wobbling\\\": 1, \\\"gait\\\": 1, \\\"awareness\\\": 1, \\\"spatial\\\": 1, \\\"sweats\\\": 1, \\\"cold\\\": 1, \\\"accompanying\\\": 1, \\\"position\\\": 1, \\\"floating\\\": 1, \\\"may\\\": 2, \\\"crack\\\": 1, \\\"ooze\\\": 1, \\\"thickened\\\": 1, \\\"irritants\\\": 1, \\\"reacts\\\": 1, \\\"widespread\\\": 1, \\\"temperature\\\": 1, \\\"blurry\\\": 1, \\\"nosebleeds\\\": 1, \\\"head\\\": 1, \\\"ankles\\\": 1, \\\"high\\\": 1, \\\"stuffy\\\": 1, \\\"nose\\\": 1, \\\"runny\\\": 1, \\\"feverish\\\": 1, \\\"blocked\\\": 1, \\\"sinuses\\\": 1, \\\"congested\\\": 1, \\\"throughout\\\": 1, \\\"pains\\\": 1, \\\"cough\\\": 1, \\\"shivering\\\": 1, \\\"indigestion\\\": 1, \\\"stools\\\": 1, \\\"tarry\\\": 1, \\\"belching\\\": 1, \\\"burping\\\": 1, \\\"reflux\\\": 1, \\\"heartburn\\\": 1, \\\"acid\\\": 1, \\\"eating\\\": 2, \\\"amounts\\\": 1, \\\"full\\\": 1, \\\"wakes\\\": 1, \\\"you\\\": 1, \\\"at\\\": 1, \\\"recurrent\\\": 1, \\\"gurgling\\\": 1, \\\"multiple\\\": 1, \\\"joints\\\": 4, \\\"rigidity\\\": 1, \\\"symmetrical\\\": 1, \\\"mobility\\\": 1, \\\"deformities\\\": 1, \\\"shape\\\": 1, \\\"function\\\": 1, \\\"holding\\\": 1, \\\"gripping\\\": 1, \\\"systemic\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 66, \\\"210\\\": 2, \\\"9\\\": 45, \\\"11\\\": 40, \\\"28\\\": 15, \\\"154\\\": 3, \\\"121\\\": 4, \\\"22\\\": 18, \\\"301\\\": 1, \\\"5\\\": 75, \\\"61\\\": 7, \\\"302\\\": 1, \\\"1\\\": 176, \\\"303\\\": 1, \\\"2\\\": 120, \\\"211\\\": 2, \\\"18\\\": 21, \\\"304\\\": 1, \\\"122\\\": 4, \\\"16\\\": 23, \\\"305\\\": 1, \\\"212\\\": 2, \\\"10\\\": 41, \\\"12\\\": 38, \\\"307\\\": 1, \\\"155\\\": 3, \\\"306\\\": 1, \\\"213\\\": 2, \\\"156\\\": 3, \\\"91\\\": 5, \\\"57\\\": 8, \\\"309\\\": 1, \\\"215\\\": 2, \\\"217\\\": 2, \\\"214\\\": 2, \\\"3\\\": 103, \\\"216\\\": 2, \\\"308\\\": 1, \\\"62\\\": 7, \\\"4\\\": 85, \\\"157\\\": 3, \\\"29\\\": 15, \\\"39\\\": 12, \\\"218\\\": 2, \\\"76\\\": 6, \\\"58\\\": 8, \\\"23\\\": 17, \\\"92\\\": 5, \\\"310\\\": 1, \\\"219\\\": 2, \\\"15\\\": 25, \\\"63\\\": 7, \\\"220\\\": 2, \\\"221\\\": 2, \\\"158\\\": 3, \\\"7\\\": 65, \\\"17\\\": 23, \\\"159\\\": 3, \\\"311\\\": 1, \\\"93\\\": 5, \\\"312\\\": 1, \\\"223\\\": 2, \\\"222\\\": 2, \\\"224\\\": 2, \\\"46\\\": 10, \\\"313\\\": 1, \\\"314\\\": 1, \\\"160\\\": 3, \\\"161\\\": 3, \\\"21\\\": 19, \\\"25\\\": 16, \\\"162\\\": 3, \\\"59\\\": 8, \\\"315\\\": 1, \\\"77\\\": 6, \\\"34\\\": 14, \\\"78\\\": 6, \\\"94\\\": 5, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"37\\\": 13, \\\"47\\\": 10, \\\"95\\\": 5, \\\"320\\\": 1, \\\"225\\\": 2, \\\"226\\\": 2, \\\"40\\\": 11, \\\"30\\\": 15, \\\"227\\\": 2, \\\"163\\\": 3, \\\"164\\\": 3, \\\"123\\\": 4, \\\"124\\\": 4, \\\"96\\\": 5, \\\"14\\\": 26, \\\"97\\\": 5, \\\"79\\\": 6, \\\"48\\\": 10, \\\"321\\\": 1, \\\"322\\\": 1, \\\"165\\\": 3, \\\"125\\\": 4, \\\"49\\\": 10, \\\"323\\\": 1, \\\"126\\\": 4, \\\"52\\\": 9, \\\"64\\\": 7, \\\"98\\\": 5, \\\"127\\\": 4, \\\"166\\\": 3, \\\"167\\\": 3, \\\"324\\\": 1, \\\"8\\\": 60, \\\"228\\\": 2, \\\"168\\\": 3, \\\"128\\\": 4, \\\"229\\\": 2, \\\"80\\\": 6, \\\"325\\\": 1, \\\"326\\\": 1, \\\"35\\\": 14, \\\"328\\\": 1, \\\"327\\\": 1, \\\"329\\\": 1, \\\"331\\\": 1, \\\"330\\\": 1, \\\"332\\\": 1, \\\"333\\\": 1, \\\"82\\\": 6, \\\"81\\\": 6, \\\"41\\\": 11, \\\"334\\\": 1, \\\"99\\\": 5, \\\"129\\\": 4, \\\"24\\\": 17, \\\"31\\\": 15, \\\"42\\\": 11, \\\"20\\\": 20, \\\"335\\\": 1, \\\"230\\\": 2, \\\"65\\\": 7, \\\"130\\\": 4, \\\"231\\\": 2, \\\"336\\\": 1, \\\"337\\\": 1, \\\"169\\\": 3, \\\"232\\\": 2, \\\"100\\\": 5, \\\"338\\\": 1, \\\"339\\\": 1, \\\"131\\\": 4, \\\"341\\\": 1, \\\"233\\\": 2, \\\"340\\\": 1, \\\"342\\\": 1, \\\"344\\\": 1, \\\"343\\\": 1, \\\"132\\\": 4, \\\"234\\\": 2, \\\"345\\\": 1, \\\"170\\\": 3, \\\"346\\\": 1, \\\"347\\\": 1, \\\"26\\\": 16, \\\"50\\\": 10, \\\"348\\\": 1, \\\"171\\\": 3, \\\"172\\\": 3, \\\"53\\\": 9, \\\"235\\\": 2, \\\"349\\\": 1, \\\"350\\\": 1, \\\"66\\\": 7, \\\"54\\\": 9, \\\"173\\\": 3, \\\"236\\\": 2, \\\"237\\\": 2, \\\"174\\\": 3, \\\"238\\\": 2, \\\"133\\\": 4, \\\"351\\\": 1, \\\"239\\\": 2, \\\"240\\\": 2, \\\"101\\\": 5, \\\"134\\\": 4, \\\"353\\\": 1, \\\"352\\\": 1, \\\"354\\\": 1, \\\"355\\\": 1, \\\"175\\\": 3, \\\"135\\\": 4, \\\"356\\\": 1, \\\"358\\\": 1, \\\"359\\\": 1, \\\"357\\\": 1, \\\"361\\\": 1, \\\"360\\\": 1, \\\"362\\\": 1, \\\"241\\\": 2, \\\"363\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"367\\\": 1, \\\"366\\\": 1, \\\"242\\\": 2, \\\"368\\\": 1, \\\"243\\\": 2, \\\"244\\\": 2, \\\"369\\\": 1, \\\"245\\\": 2, \\\"371\\\": 1, \\\"370\\\": 1, \\\"372\\\": 1, \\\"83\\\": 6, \\\"373\\\": 1, \\\"374\\\": 1, \\\"246\\\": 2, \\\"247\\\": 2, \\\"375\\\": 1, \\\"376\\\": 1, \\\"176\\\": 3, \\\"102\\\": 5, \\\"248\\\": 2, \\\"377\\\": 1, \\\"249\\\": 2, \\\"378\\\": 1, \\\"177\\\": 3, \\\"178\\\": 3, \\\"250\\\": 2, \\\"251\\\": 2, \\\"179\\\": 3, \\\"84\\\": 6, \\\"379\\\": 1, \\\"252\\\": 2, \\\"380\\\": 1, \\\"253\\\": 2, \\\"381\\\": 1, \\\"382\\\": 1, \\\"180\\\": 3, \\\"383\\\": 1, \\\"254\\\": 2, \\\"384\\\": 1, \\\"181\\\": 3, \\\"386\\\": 1, \\\"385\\\": 1, \\\"255\\\": 2, \\\"256\\\": 2, \\\"387\\\": 1, \\\"388\\\": 1, \\\"389\\\": 1, \\\"32\\\": 15, \\\"390\\\": 1, \\\"182\\\": 3, \\\"183\\\": 3, \\\"38\\\": 13, \\\"33\\\": 15, \\\"391\\\": 1, \\\"136\\\": 4, \\\"103\\\": 5, \\\"257\\\": 2, \\\"104\\\": 5, \\\"137\\\": 4, \\\"138\\\": 4, \\\"258\\\": 2, \\\"184\\\": 3, \\\"392\\\": 1, \\\"393\\\": 1, \\\"36\\\": 14, \\\"19\\\": 21, \\\"67\\\": 7, \\\"43\\\": 11, \\\"105\\\": 5, \\\"107\\\": 5, \\\"68\\\": 7, \\\"106\\\": 5, \\\"394\\\": 1, \\\"13\\\": 31, \\\"395\\\": 1, \\\"396\\\": 1, \\\"259\\\": 2, \\\"69\\\": 7, \\\"397\\\": 1, \\\"108\\\": 5, \\\"71\\\": 7, \\\"70\\\": 7, \\\"260\\\": 2, \\\"55\\\": 9, \\\"109\\\": 5, \\\"139\\\": 4, \\\"261\\\": 2, \\\"262\\\": 2, \\\"140\\\": 4, \\\"398\\\": 1, \\\"399\\\": 1, \\\"141\\\": 4, \\\"85\\\": 6, \\\"401\\\": 1, \\\"400\\\": 1, \\\"402\\\": 1, \\\"263\\\": 2, \\\"403\\\": 1, \\\"404\\\": 1, \\\"264\\\": 2, \\\"405\\\": 1, \\\"72\\\": 7, \\\"86\\\": 6, \\\"266\\\": 2, \\\"110\\\": 5, \\\"265\\\": 2, \\\"111\\\": 5, \\\"407\\\": 1, \\\"406\\\": 1, \\\"112\\\": 5, \\\"408\\\": 1, \\\"409\\\": 1, \\\"185\\\": 3, \\\"142\\\": 4, \\\"87\\\": 6, \\\"144\\\": 4, \\\"143\\\": 4, \\\"411\\\": 1, \\\"410\\\": 1, \\\"412\\\": 1, \\\"413\\\": 1, \\\"415\\\": 1, \\\"414\\\": 1, \\\"416\\\": 1, \\\"186\\\": 3, \\\"113\\\": 5, \\\"418\\\": 1, \\\"417\\\": 1, \\\"419\\\": 1, \\\"421\\\": 1, \\\"420\\\": 1, \\\"267\\\": 2, \\\"187\\\": 3, \\\"268\\\": 2, \\\"88\\\": 6, \\\"114\\\": 5, \\\"422\\\": 1, \\\"44\\\": 11, \\\"56\\\": 9, \\\"269\\\": 2, \\\"188\\\": 3, \\\"60\\\": 8, \\\"423\\\": 1, \\\"45\\\": 11, \\\"190\\\": 3, \\\"189\\\": 3, \\\"425\\\": 1, \\\"424\\\": 1, \\\"426\\\": 1, \\\"427\\\": 1, \\\"192\\\": 3, \\\"191\\\": 3, \\\"193\\\": 3, \\\"115\\\": 5, \\\"195\\\": 3, \\\"194\\\": 3, \\\"145\\\": 4, \\\"270\\\": 2, \\\"146\\\": 4, \\\"428\\\": 1, \\\"271\\\": 2, \\\"430\\\": 1, \\\"429\\\": 1, \\\"272\\\": 2, \\\"197\\\": 3, \\\"196\\\": 3, \\\"147\\\": 4, \\\"431\\\": 1, \\\"148\\\": 4, \\\"273\\\": 2, \\\"432\\\": 1, \\\"434\\\": 1, \\\"433\\\": 1, \\\"435\\\": 1, \\\"198\\\": 3, \\\"116\\\": 5, \\\"274\\\": 2, \\\"275\\\": 2, \\\"436\\\": 1, \\\"199\\\": 3, \\\"200\\\": 3, \\\"437\\\": 1, \\\"276\\\": 2, \\\"438\\\": 1, \\\"73\\\": 7, \\\"439\\\": 1, \\\"277\\\": 2, \\\"440\\\": 1, \\\"279\\\": 2, \\\"201\\\": 3, \\\"278\\\": 2, \\\"441\\\": 1, \\\"51\\\": 10, \\\"117\\\": 5, \\\"202\\\": 3, \\\"203\\\": 3, \\\"280\\\": 2, \\\"118\\\": 5, \\\"442\\\": 1, \\\"443\\\": 1, \\\"444\\\": 1, \\\"149\\\": 4, \\\"281\\\": 2, \\\"445\\\": 1, \\\"446\\\": 1, \\\"282\\\": 2, \\\"447\\\": 1, \\\"448\\\": 1, \\\"449\\\": 1, \\\"451\\\": 1, \\\"450\\\": 1, \\\"453\\\": 1, \\\"452\\\": 1, \\\"204\\\": 3, \\\"89\\\": 6, \\\"90\\\": 6, \\\"27\\\": 16, \\\"455\\\": 1, \\\"454\\\": 1, \\\"74\\\": 7, \\\"283\\\": 2, \\\"284\\\": 2, \\\"285\\\": 2, \\\"457\\\": 1, \\\"456\\\": 1, \\\"459\\\": 1, \\\"458\\\": 1, \\\"460\\\": 1, \\\"205\\\": 3, \\\"461\\\": 1, \\\"462\\\": 1, \\\"463\\\": 1, \\\"464\\\": 1, \\\"465\\\": 1, \\\"286\\\": 2, \\\"206\\\": 3, \\\"466\\\": 1, \\\"151\\\": 4, \\\"150\\\": 4, \\\"468\\\": 1, \\\"467\\\": 1, \\\"470\\\": 1, \\\"469\\\": 1, \\\"471\\\": 1, \\\"472\\\": 1, \\\"473\\\": 1, \\\"474\\\": 1, \\\"287\\\": 2, \\\"476\\\": 1, \\\"475\\\": 1, \\\"477\\\": 1, \\\"478\\\": 1, \\\"479\\\": 1, \\\"480\\\": 1, \\\"481\\\": 1, \\\"207\\\": 3, \\\"482\\\": 1, \\\"483\\\": 1, \\\"484\\\": 1, \\\"485\\\": 1, \\\"486\\\": 1, \\\"289\\\": 2, \\\"288\\\": 2, \\\"119\\\": 5, \\\"489\\\": 1, \\\"488\\\": 1, \\\"487\\\": 1, \\\"290\\\": 2, \\\"490\\\": 1, \\\"491\\\": 1, \\\"492\\\": 1, \\\"493\\\": 1, \\\"494\\\": 1, \\\"495\\\": 1, \\\"496\\\": 1, \\\"291\\\": 2, \\\"292\\\": 2, \\\"497\\\": 1, \\\"498\\\": 1, \\\"500\\\": 1, \\\"499\\\": 1, \\\"501\\\": 1, \\\"502\\\": 1, \\\"503\\\": 1, \\\"504\\\": 1, \\\"505\\\": 1, \\\"506\\\": 1, \\\"507\\\": 1, \\\"293\\\": 2, \\\"294\\\": 2, \\\"508\\\": 1, \\\"509\\\": 1, \\\"295\\\": 2, \\\"510\\\": 1, \\\"511\\\": 1, \\\"75\\\": 7, \\\"512\\\": 1, \\\"513\\\": 1, \\\"515\\\": 1, \\\"514\\\": 1, \\\"516\\\": 1, \\\"517\\\": 1, \\\"520\\\": 1, \\\"519\\\": 1, \\\"518\\\": 1, \\\"521\\\": 1, \\\"523\\\": 1, \\\"522\\\": 1, \\\"525\\\": 1, \\\"524\\\": 1, \\\"526\\\": 1, \\\"152\\\": 4, \\\"527\\\": 1, \\\"528\\\": 1, \\\"529\\\": 1, \\\"530\\\": 1, \\\"531\\\": 1, \\\"532\\\": 1, \\\"534\\\": 1, \\\"533\\\": 1, \\\"535\\\": 1, \\\"536\\\": 1, \\\"537\\\": 1, \\\"538\\\": 1, \\\"208\\\": 3, \\\"540\\\": 1, \\\"539\\\": 1, \\\"541\\\": 1, \\\"542\\\": 1, \\\"543\\\": 1, \\\"544\\\": 1, \\\"545\\\": 1, \\\"546\\\": 1, \\\"548\\\": 1, \\\"547\\\": 1, \\\"296\\\": 2, \\\"549\\\": 1, \\\"550\\\": 1, \\\"551\\\": 1, \\\"552\\\": 1, \\\"120\\\": 5, \\\"553\\\": 1, \\\"554\\\": 1, \\\"297\\\": 2, \\\"555\\\": 1, \\\"556\\\": 1, \\\"209\\\": 3, \\\"298\\\": 2, \\\"557\\\": 1, \\\"558\\\": 1, \\\"560\\\": 1, \\\"559\\\": 1, \\\"561\\\": 1, \\\"563\\\": 1, \\\"562\\\": 1, \\\"565\\\": 1, \\\"564\\\": 1, \\\"567\\\": 1, \\\"566\\\": 1, \\\"568\\\": 1, \\\"569\\\": 1, \\\"570\\\": 1, \\\"299\\\": 2, \\\"571\\\": 1, \\\"572\\\": 1, \\\"573\\\": 1, \\\"575\\\": 1, \\\"574\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"579\\\": 1, \\\"580\\\": 1, \\\"581\\\": 1, \\\"582\\\": 1, \\\"584\\\": 1, \\\"585\\\": 1, \\\"583\\\": 1, \\\"586\\\": 1, \\\"588\\\": 1, \\\"589\\\": 1, \\\"587\\\": 1, \\\"591\\\": 1, \\\"590\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"594\\\": 1, \\\"596\\\": 1, \\\"595\\\": 1, \\\"598\\\": 1, \\\"597\\\": 1, \\\"601\\\": 1, \\\"599\\\": 1, \\\"600\\\": 1, \\\"300\\\": 2, \\\"603\\\": 1, \\\"602\\\": 1, \\\"604\\\": 1, \\\"605\\\": 1, \\\"606\\\": 1, \\\"607\\\": 1, \\\"608\\\": 1, \\\"609\\\": 1, \\\"153\\\": 4, \\\"610\\\": 1, \\\"611\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"614\\\": 1, \\\"615\\\": 1, \\\"617\\\": 1, \\\"616\\\": 1, \\\"618\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"or\\\", \\\"2\\\": \\\"skin\\\", \\\"3\\\": \\\"the\\\", \\\"4\\\": \\\"and\\\", \\\"5\\\": \\\"pain\\\", \\\"6\\\": \\\"of\\\", \\\"7\\\": \\\"with\\\", \\\"8\\\": \\\"in\\\", \\\"9\\\": \\\"a\\\", \\\"10\\\": \\\"discomfort\\\", \\\"11\\\": \\\"feeling\\\", \\\"12\\\": \\\"to\\\", \\\"13\\\": \\\"joint\\\", \\\"14\\\": \\\"persistent\\\", \\\"15\\\": \\\"swelling\\\", \\\"16\\\": \\\"painful\\\", \\\"17\\\": \\\"area\\\", \\\"18\\\": \\\"on\\\", \\\"19\\\": \\\"difficulty\\\", \\\"20\\\": \\\"that\\\", \\\"21\\\": \\\"fluid\\\", \\\"22\\\": \\\"sensation\\\", \\\"23\\\": \\\"swollen\\\", \\\"24\\\": \\\"itching\\\", \\\"25\\\": \\\"filled\\\", \\\"26\\\": \\\"sensitivity\\\", \\\"27\\\": \\\"muscle\\\", \\\"28\\\": \\\"intense\\\", \\\"29\\\": \\\"redness\\\", \\\"30\\\": \\\"causing\\\", \\\"31\\\": \\\"affected\\\", \\\"32\\\": \\\"rash\\\", \\\"33\\\": \\\"lower\\\", \\\"34\\\": \\\"areas\\\", \\\"35\\\": \\\"dry\\\", \\\"36\\\": \\\"shoulder\\\", \\\"37\\\": \\\"tender\\\", \\\"38\\\": \\\"back\\\", \\\"39\\\": \\\"increased\\\", \\\"40\\\": \\\"patches\\\", \\\"41\\\": \\\"irritation\\\", \\\"42\\\": \\\"itchy\\\", \\\"43\\\": \\\"around\\\", \\\"44\\\": \\\"nausea\\\", \\\"45\\\": \\\"loss\\\", \\\"46\\\": \\\"red\\\", \\\"47\\\": \\\"blisters\\\", \\\"48\\\": \\\"severe\\\", \\\"49\\\": \\\"tenderness\\\", \\\"50\\\": \\\"touch\\\", \\\"51\\\": \\\"fatigue\\\", \\\"52\\\": \\\"cramping\\\", \\\"53\\\": \\\"sensitive\\\", \\\"54\\\": \\\"pressure\\\", \\\"55\\\": \\\"frequent\\\", \\\"56\\\": \\\"vomiting\\\", \\\"57\\\": \\\"an\\\", \\\"58\\\": \\\"color\\\", \\\"59\\\": \\\"raised\\\", \\\"60\\\": \\\"dizziness\\\", \\\"61\\\": \\\"burning\\\", \\\"62\\\": \\\"sharp\\\", \\\"63\\\": \\\"inflamed\\\", \\\"64\\\": \\\"uncomfortable\\\", \\\"65\\\": \\\"leading\\\", \\\"66\\\": \\\"sore\\\", \\\"67\\\": \\\"moving\\\", \\\"68\\\": \\\"motion\\\", \\\"69\\\": \\\"movement\\\", \\\"70\\\": \\\"during\\\", \\\"71\\\": \\\"urination\\\", \\\"72\\\": \\\"rapid\\\", \\\"73\\\": \\\"weakness\\\", \\\"74\\\": \\\"stomach\\\", \\\"75\\\": \\\"sleep\\\", \\\"76\\\": \\\"bloating\\\", \\\"77\\\": \\\"small\\\", \\\"78\\\": \\\"liquid\\\", \\\"79\\\": \\\"constant\\\", \\\"80\\\": \\\"peeling\\\", \\\"81\\\": \\\"urge\\\", \\\"82\\\": \\\"scratch\\\", \\\"83\\\": \\\"spots\\\", \\\"84\\\": \\\"changes\\\", \\\"85\\\": \\\"abdominal\\\", \\\"86\\\": \\\"heartbeat\\\", \\\"87\\\": \\\"breath\\\", \\\"88\\\": \\\"confusion\\\", \\\"89\\\": \\\"fever\\\", \\\"90\\\": \\\"aches\\\", \\\"91\\\": \\\"extreme\\\", \\\"92\\\": \\\"appearance\\\", \\\"93\\\": \\\"noticeable\\\", \\\"94\\\": \\\"bumps\\\", \\\"95\\\": \\\"surface\\\", \\\"96\\\": \\\"aching\\\", \\\"97\\\": \\\"dull\\\", \\\"98\\\": \\\"off\\\", \\\"99\\\": \\\"itch\\\", \\\"100\\\": \\\"rough\\\", \\\"101\\\": \\\"discolored\\\", \\\"102\\\": \\\"due\\\", \\\"103\\\": \\\"localized\\\", \\\"104\\\": \\\"legs\\\", \\\"105\\\": \\\"inflammation\\\", \\\"106\\\": \\\"limited\\\", \\\"107\\\": \\\"range\\\", \\\"108\\\": \\\"stiffness\\\", \\\"109\\\": \\\"urine\\\", \\\"110\\\": \\\"sudden\\\", \\\"111\\\": \\\"palpitations\\\", \\\"112\\\": \\\"sense\\\", \\\"113\\\": \\\"breathing\\\", \\\"114\\\": \\\"headache\\\", \\\"115\\\": \\\"vision\\\", \\\"116\\\": \\\"lips\\\", \\\"117\\\": \\\"mouth\\\", \\\"118\\\": \\\"headaches\\\", \\\"119\\\": \\\"worsens\\\", \\\"120\\\": \\\"tendon\\\", \\\"121\\\": \\\"hot\\\", \\\"122\\\": \\\"like\\\", \\\"123\\\": \\\"ache\\\", \\\"124\\\": \\\"throbbing\\\", \\\"125\\\": \\\"soreness\\\", \\\"126\\\": \\\"distress\\\", \\\"127\\\": \\\"flaking\\\", \\\"128\\\": \\\"flaky\\\", \\\"129\\\": \\\"annoying\\\", \\\"130\\\": \\\"scratching\\\", \\\"131\\\": \\\"reduced\\\", \\\"132\\\": \\\"tight\\\", \\\"133\\\": \\\"marks\\\", \\\"134\\\": \\\"from\\\", \\\"135\\\": \\\"formation\\\", \\\"136\\\": \\\"radiating\\\", \\\"137\\\": \\\"numbness\\\", \\\"138\\\": \\\"tingling\\\", \\\"139\\\": \\\"smelling\\\", \\\"140\\\": \\\"pelvic\\\", \\\"141\\\": \\\"abdomen\\\", \\\"142\\\": \\\"sweating\\\", \\\"143\\\": \\\"shortness\\\", \\\"144\\\": \\\"anxiety\\\", \\\"145\\\": \\\"blurred\\\", \\\"146\\\": \\\"concentrating\\\", \\\"147\\\": \\\"irritability\\\", \\\"148\\\": \\\"throat\\\", \\\"149\\\": \\\"appetite\\\", \\\"150\\\": \\\"general\\\", \\\"151\\\": \\\"malaise\\\", \\\"152\\\": \\\"after\\\", \\\"153\\\": \\\"joints\\\", \\\"154\\\": \\\"stinging\\\", \\\"155\\\": \\\"being\\\", \\\"156\\\": \\\"warmth\\\", \\\"157\\\": \\\"puffiness\\\", \\\"158\\\": \\\"heightened\\\", \\\"159\\\": \\\"flushed\\\", \\\"160\\\": \\\"condition\\\", \\\"161\\\": \\\"bubbles\\\", \\\"162\\\": \\\"sacs\\\", \\\"163\\\": \\\"lesions\\\", \\\"164\\\": \\\"vesicles\\\", \\\"165\\\": \\\"stabbing\\\", \\\"166\\\": \\\"shedding\\\", \\\"167\\\": \\\"layers\\\", \\\"168\\\": \\\"texture\\\", \\\"169\\\": \\\"lacking\\\", \\\"170\\\": \\\"irritated\\\", \\\"171\\\": \\\"upon\\\", \\\"172\\\": \\\"when\\\", \\\"173\\\": \\\"light\\\", \\\"174\\\": \\\"permanent\\\", \\\"175\\\": \\\"tissue\\\", \\\"176\\\": \\\"itchiness\\\", \\\"177\\\": \\\"uneven\\\", \\\"178\\\": \\\"altered\\\", \\\"179\\\": \\\"different\\\", \\\"180\\\": \\\"discoloration\\\", \\\"181\\\": \\\"greater\\\", \\\"182\\\": \\\"over\\\", \\\"183\\\": \\\"body\\\", \\\"184\\\": \\\"extending\\\", \\\"185\\\": \\\"trembling\\\", \\\"186\\\": \\\"chest\\\", \\\"187\\\": \\\"symptoms\\\", \\\"188\\\": \\\"balance\\\", \\\"189\\\": \\\"consciousness\\\", \\\"190\\\": \\\"fainting\\\", \\\"191\\\": \\\"ringing\\\", \\\"192\\\": \\\"ears\\\", \\\"193\\\": \\\"tinnitus\\\", \\\"194\\\": \\\"visual\\\", \\\"195\\\": \\\"disturbances\\\", \\\"196\\\": \\\"mood\\\", \\\"197\\\": \\\"swings\\\", \\\"198\\\": \\\"tightness\\\", \\\"199\\\": \\\"blood\\\", \\\"200\\\": \\\"lightheadedness\\\", \\\"201\\\": \\\"thirst\\\", \\\"202\\\": \\\"unexplained\\\", \\\"203\\\": \\\"weight\\\", \\\"204\\\": \\\"chills\\\", \\\"205\\\": \\\"nasal\\\", \\\"206\\\": \\\"eyes\\\", \\\"207\\\": \\\"night\\\", \\\"208\\\": \\\"sores\\\", \\\"209\\\": \\\"improves\\\", \\\"210\\\": \\\"heat\\\", \\\"211\\\": \\\"is\\\", \\\"212\\\": \\\"fiery\\\", \\\"213\\\": \\\"irritating\\\", \\\"214\\\": \\\"as\\\", \\\"215\\\": \\\"if\\\", \\\"216\\\": \\\"objects\\\", \\\"217\\\": \\\"are\\\", \\\"218\\\": \\\"enhanced\\\", \\\"219\\\": \\\"elevated\\\", \\\"220\\\": \\\"reddish\\\", \\\"221\\\": \\\"bulging\\\", \\\"222\\\": \\\"significant\\\", \\\"223\\\": \\\"enlargement\\\", \\\"224\\\": \\\"distended\\\", \\\"225\\\": \\\"clear\\\", \\\"226\\\": \\\"blistered\\\", \\\"227\\\": \\\"inside\\\", \\\"228\\\": \\\"coming\\\", \\\"229\\\": \\\"outer\\\", \\\"230\\\": \\\"bothersome\\\", \\\"231\\\": \\\"persistently\\\", \\\"232\\\": \\\"moisture\\\", \\\"233\\\": \\\"appearing\\\", \\\"234\\\": \\\"feels\\\", \\\"235\\\": \\\"touched\\\", \\\"236\\\": \\\"marked\\\", \\\"237\\\": \\\"damage\\\", \\\"238\\\": \\\"visible\\\", \\\"239\\\": \\\"residual\\\", \\\"240\\\": \\\"textured\\\", \\\"241\\\": \\\"scarring\\\", \\\"242\\\": \\\"inflated\\\", \\\"243\\\": \\\"accumulation\\\", \\\"244\\\": \\\"puffy\\\", \\\"245\\\": \\\"region\\\", \\\"246\\\": \\\"blister\\\", \\\"247\\\": \\\"blistering\\\", \\\"248\\\": \\\"by\\\", \\\"249\\\": \\\"change\\\", \\\"250\\\": \\\"hue\\\", \\\"251\\\": \\\"coloration\\\", \\\"252\\\": \\\"pigmentation\\\", \\\"253\\\": \\\"abnormal\\\", \\\"254\\\": \\\"colored\\\", \\\"255\\\": \\\"response\\\", \\\"256\\\": \\\"reaction\\\", \\\"257\\\": \\\"down\\\", \\\"258\\\": \\\"leg\\\", \\\"259\\\": \\\"restricted\\\", \\\"260\\\": \\\"urinate\\\", \\\"261\\\": \\\"cloudy\\\", \\\"262\\\": \\\"strong\\\", \\\"263\\\": \\\"while\\\", \\\"264\\\": \\\"unpleasant\\\", \\\"265\\\": \\\"onset\\\", \\\"266\\\": \\\"fear\\\", \\\"267\\\": \\\"physical\\\", \\\"268\\\": \\\"disorientation\\\", \\\"269\\\": \\\"problems\\\", \\\"270\\\": \\\"trouble\\\", \\\"271\\\": \\\"unusually\\\", \\\"272\\\": \\\"coordination\\\", \\\"273\\\": \\\"face\\\", \\\"274\\\": \\\"tongue\\\", \\\"275\\\": \\\"swallowing\\\", \\\"276\\\": \\\"diarrhea\\\", \\\"277\\\": \\\"irregular\\\", \\\"278\\\": \\\"excessive\\\", \\\"279\\\": \\\"dehydration\\\", \\\"280\\\": \\\"migraines\\\", \\\"281\\\": \\\"hunger\\\", \\\"282\\\": \\\"faint\\\", \\\"283\\\": \\\"gas\\\", \\\"284\\\": \\\"taste\\\", \\\"285\\\": \\\"upset\\\", \\\"286\\\": \\\"coughing\\\", \\\"287\\\": \\\"upper\\\", \\\"288\\\": \\\"spasms\\\", \\\"289\\\": \\\"twitching\\\", \\\"290\\\": \\\"scaly\\\", \\\"291\\\": \\\"dark\\\", \\\"292\\\": \\\"lightheaded\\\", \\\"293\\\": \\\"asleep\\\", \\\"294\\\": \\\"waking\\\", \\\"295\\\": \\\"morning\\\", \\\"296\\\": \\\"crust\\\", \\\"297\\\": \\\"activity\\\", \\\"298\\\": \\\"rest\\\", \\\"299\\\": \\\"may\\\", \\\"300\\\": \\\"eating\\\", \\\"301\\\": \\\"searing\\\", \\\"302\\\": \\\"scalding\\\", \\\"303\\\": \\\"your\\\", \\\"304\\\": \\\"fire\\\", \\\"305\\\": \\\"scorching\\\", \\\"306\\\": \\\"akin\\\", \\\"307\\\": \\\"burned\\\", \\\"308\\\": \\\"heated\\\", \\\"309\\\": \\\"touching\\\", \\\"310\\\": \\\"reddened\\\", \\\"311\\\": \\\"coupled\\\", \\\"312\\\": \\\"showing\\\", \\\"313\\\": \\\"bright\\\", \\\"314\\\": \\\"engorged\\\", \\\"315\\\": \\\"watery\\\", \\\"316\\\": \\\"transparent\\\", \\\"317\\\": \\\"underneath\\\", \\\"318\\\": \\\"pockets\\\", \\\"319\\\": \\\"core\\\", \\\"320\\\": \\\"yellowish\\\", \\\"321\\\": \\\"acute\\\", \\\"322\\\": \\\"nagging\\\", \\\"323\\\": \\\"agony\\\", \\\"324\\\": \\\"exfoliating\\\", \\\"325\\\": \\\"exfoliated\\\", \\\"326\\\": \\\"sloughing\\\", \\\"327\\\": \\\"layer\\\", \\\"328\\\": \\\"away\\\", \\\"329\\\": \\\"flakes\\\", \\\"330\\\": \\\"exposed\\\", \\\"331\\\": \\\"underlying\\\", \\\"332\\\": \\\"stripped\\\", \\\"333\\\": \\\"pieces\\\", \\\"334\\\": \\\"wanting\\\", \\\"335\\\": \\\"causes\\\", \\\"336\\\": \\\"prompting\\\", \\\"337\\\": \\\"raw\\\", \\\"338\\\": \\\"parched\\\", \\\"339\\\": \\\"hydration\\\", \\\"340\\\": \\\"cracked\\\", \\\"341\\\": \\\"chapped\\\", \\\"342\\\": \\\"dehydrated\\\", \\\"343\\\": \\\"natural\\\", \\\"344\\\": \\\"oils\\\", \\\"345\\\": \\\"lack\\\", \\\"346\\\": \\\"lifeless\\\", \\\"347\\\": \\\"uncomfortably\\\", \\\"348\\\": \\\"contact\\\", \\\"349\\\": \\\"delicate\\\", \\\"350\\\": \\\"spot\\\", \\\"351\\\": \\\"lines\\\", \\\"352\\\": \\\"scars\\\", \\\"353\\\": \\\"previous\\\", \\\"354\\\": \\\"injury\\\", \\\"355\\\": \\\"left\\\", \\\"356\\\": \\\"fibrous\\\", \\\"357\\\": \\\"evidence\\\", \\\"358\\\": \\\"healed\\\", \\\"359\\\": \\\"wounds\\\", \\\"360\\\": \\\"long\\\", \\\"361\\\": \\\"lasting\\\", \\\"362\\\": \\\"imperfections\\\", \\\"363\\\": \\\"injuries\\\", \\\"364\\\": \\\"blemishes\\\", \\\"365\\\": \\\"size\\\", \\\"366\\\": \\\"edema\\\", \\\"367\\\": \\\"retention\\\", \\\"368\\\": \\\"distension\\\", \\\"369\\\": \\\"enlarged\\\", \\\"370\\\": \\\"build\\\", \\\"371\\\": \\\"up\\\", \\\"372\\\": \\\"volume\\\", \\\"373\\\": \\\"forming\\\", \\\"374\\\": \\\"under\\\", \\\"375\\\": \\\"desire\\\", \\\"376\\\": \\\"need\\\", \\\"377\\\": \\\"relieve\\\", \\\"378\\\": \\\"tone\\\", \\\"379\\\": \\\"unusual\\\", \\\"380\\\": \\\"shade\\\", \\\"381\\\": \\\"variation\\\", \\\"382\\\": \\\"regions\\\", \\\"383\\\": \\\"exhibiting\\\", \\\"384\\\": \\\"overly\\\", \\\"385\\\": \\\"external\\\", \\\"386\\\": \\\"stimuli\\\", \\\"387\\\": \\\"higher\\\", \\\"388\\\": \\\"level\\\", \\\"389\\\": \\\"exaggerated\\\", \\\"390\\\": \\\"accompanied\\\", \\\"391\\\": \\\"spine\\\", \\\"392\\\": \\\"thighs\\\", \\\"393\\\": \\\"downward\\\", \\\"394\\\": \\\"dislocated\\\", \\\"395\\\": \\\"using\\\", \\\"396\\\": \\\"normally\\\", \\\"397\\\": \\\"dislocation\\\", \\\"398\\\": \\\"urgency\\\", \\\"399\\\": \\\"foul\\\", \\\"400\\\": \\\"odor\\\", \\\"401\\\": \\\"cloudiness\\\", \\\"402\\\": \\\"urges\\\", \\\"403\\\": \\\"urinating\\\", \\\"404\\\": \\\"associated\\\", \\\"405\\\": \\\"racing\\\", \\\"406\\\": \\\"heart\\\", \\\"407\\\": \\\"rate\\\", \\\"408\\\": \\\"overwhelming\\\", \\\"409\\\": \\\"panic\\\", \\\"410\\\": \\\"impending\\\", \\\"411\\\": \\\"doom\\\", \\\"412\\\": \\\"uncontrollable\\\", \\\"413\\\": \\\"shaking\\\", \\\"414\\\": \\\"nervousness\\\", \\\"415\\\": \\\"restlessness\\\", \\\"416\\\": \\\"shallow\\\", \\\"417\\\": \\\"worry\\\", \\\"418\\\": \\\"agitation\\\", \\\"419\\\": \\\"overwhelmed\\\", \\\"420\\\": \\\"feelings\\\", \\\"421\\\": \\\"dread\\\", \\\"422\\\": \\\"migraine\\\", \\\"423\\\": \\\"noise\\\", \\\"424\\\": \\\"memory\\\", \\\"425\\\": \\\"amnesia\\\", \\\"426\\\": \\\"fogginess\\\", \\\"427\\\": \\\"dazed\\\", \\\"428\\\": \\\"focusing\\\", \\\"429\\\": \\\"sleepy\\\", \\\"430\\\": \\\"lethargic\\\", \\\"431\\\": \\\"combined\\\", \\\"432\\\": \\\"wheezing\\\", \\\"433\\\": \\\"hives\\\", \\\"434\\\": \\\"spreading\\\", \\\"435\\\": \\\"rapidly\\\", \\\"436\\\": \\\"drop\\\", \\\"437\\\": \\\"unconsciousness\\\", \\\"438\\\": \\\"lethargy\\\", \\\"439\\\": \\\"tachycardia\\\", \\\"440\\\": \\\"shock\\\", \\\"441\\\": \\\"tiredness\\\", \\\"442\\\": \\\"fruity\\\", \\\"443\\\": \\\"sugar\\\", \\\"444\\\": \\\"levels\\\", \\\"445\\\": \\\"shakiness\\\", \\\"446\\\": \\\"clammy\\\", \\\"447\\\": \\\"seeing\\\", \\\"448\\\": \\\"pale\\\", \\\"449\\\": \\\"ashen\\\", \\\"450\\\": \\\"uncoordinated\\\", \\\"451\\\": \\\"movements\\\", \\\"452\\\": \\\"seizures\\\", \\\"453\\\": \\\"convulsions\\\", \\\"454\\\": \\\"aversion\\\", \\\"455\\\": \\\"food\\\", \\\"456\\\": \\\"keeping\\\", \\\"457\\\": \\\"fluids\\\", \\\"458\\\": \\\"stool\\\", \\\"459\\\": \\\"consistency\\\", \\\"460\\\": \\\"facial\\\", \\\"461\\\": \\\"congestion\\\", \\\"462\\\": \\\"blockage\\\", \\\"463\\\": \\\"thick\\\", \\\"464\\\": \\\"discharge\\\", \\\"465\\\": \\\"smell\\\", \\\"466\\\": \\\"behind\\\", \\\"467\\\": \\\"post\\\", \\\"468\\\": \\\"drip\\\", \\\"469\\\": \\\"ear\\\", \\\"470\\\": \\\"fullness\\\", \\\"471\\\": \\\"bad\\\", \\\"472\\\": \\\"halitosis\\\", \\\"473\\\": \\\"sinus\\\", \\\"474\\\": \\\"teeth\\\", \\\"475\\\": \\\"mucus\\\", \\\"476\\\": \\\"production\\\", \\\"477\\\": \\\"intermittent\\\", \\\"478\\\": \\\"flare\\\", \\\"479\\\": \\\"ups\\\", \\\"480\\\": \\\"chronic\\\", \\\"481\\\": \\\"decreased\\\", \\\"482\\\": \\\"attacks\\\", \\\"483\\\": \\\"purplish\\\", \\\"484\\\": \\\"gastrointestinal\\\", \\\"485\\\": \\\"menstruation\\\", \\\"486\\\": \\\"heaviness\\\", \\\"487\\\": \\\"interferes\\\", \\\"488\\\": \\\"daily\\\", \\\"489\\\": \\\"activities\\\", \\\"490\\\": \\\"blotchy\\\", \\\"491\\\": \\\"welts\\\", \\\"492\\\": \\\"varying\\\", \\\"493\\\": \\\"intensity\\\", \\\"494\\\": \\\"stages\\\", \\\"495\\\": \\\"healing\\\", \\\"496\\\": \\\"output\\\", \\\"497\\\": \\\"dizzy\\\", \\\"498\\\": \\\"cool\\\", \\\"499\\\": \\\"sunken\\\", \\\"500\\\": \\\"cheeks\\\", \\\"501\\\": \\\"less\\\", \\\"502\\\": \\\"sticky\\\", \\\"503\\\": \\\"mucous\\\", \\\"504\\\": \\\"membranes\\\", \\\"505\\\": \\\"elasticity\\\", \\\"506\\\": \\\"low\\\", \\\"507\\\": \\\"falling\\\", \\\"508\\\": 